/* Class = "UIBarButtonItem"; title = "Save"; ObjectID = "3BD-cp-ntb"; */
"3BD-cp-ntb.title" = "저장";

/* Class = "UILabel"; text = "Scientific Name"; ObjectID = "CRm-ye-28T"; */
"CRm-ye-28T.text" = "학명";

/* Class = "UINavigationItem"; title = "Taxon"; ObjectID = "F6V-RD-Yrx"; */
"F6V-RD-Yrx.title" = "분류군";

/* Class = "UILabel"; text = "Common Name"; ObjectID = "GA9-ST-rLY"; */
"GA9-ST-rLY.text" = "일반명";

/* Class = "UILabel"; text = "Research Grade"; ObjectID = "Ghi-b0-mds"; */
"Ghi-b0-mds.text" = "연구 자료 등급";

/* Class = "UINavigationItem"; title = "Add Identification"; ObjectID = "Ml3-QP-W2S"; */
"Ml3-QP-W2S.title" = "동정 추가하기";

/* Class = "UILabel"; text = "Needs ID"; ObjectID = "QaI-aC-heW"; */
"QaI-aC-heW.text" = "ID가 필요합니다";

/* Class = "UISegmentedControl"; VjR-qL-q95.segmentTitles[0] = "Standard"; ObjectID = "VjR-qL-q95"; */
"VjR-qL-q95.segmentTitles[0]" = "기본값";

/* Class = "UISegmentedControl"; VjR-qL-q95.segmentTitles[1] = "Satellite"; ObjectID = "VjR-qL-q95"; */
"VjR-qL-q95.segmentTitles[1]" = "위성지도";

/* Class = "UISegmentedControl"; VjR-qL-q95.segmentTitles[2] = "Hybrid"; ObjectID = "VjR-qL-q95"; */
"VjR-qL-q95.segmentTitles[2]" = "위성 및 일반 지도";

/* Class = "UIBarButtonItem"; title = "Cancel"; ObjectID = "ZBp-ec-FjM"; */
"ZBp-ec-FjM.title" = "취소";

/* Class = "UIBarButtonItem"; title = "Cancel"; ObjectID = "Zq5-BG-IXA"; */
"Zq5-BG-IXA.title" = "취소";

/* Class = "UIButton"; normalTitle = "Comment"; ObjectID = "drv-xl-rKi"; */
"drv-xl-rKi.normalTitle" = "댓글";

/* Class = "UINavigationItem"; title = "Add Comment"; ObjectID = "hQf-3u-7NV"; */
"hQf-3u-7NV.title" = "댓글 추가하기";

/* Class = "UIBarButtonItem"; title = "Save"; ObjectID = "jjH-JI-aEw"; */
"jjH-JI-aEw.title" = "저장";

/* Class = "UITabBarItem"; title = "Settings"; ObjectID = "l3n-dl-Zr0"; */
"l3n-dl-Zr0.title" = "설정";

/* Class = "UILabel"; text = "Choose a map type"; ObjectID = "lol-PH-r6p"; */
"lol-PH-r6p.text" = "지도 유형 선택하기";

/* Class = "UILabel"; text = "Loading suggestions"; ObjectID = "qle-TF-Ddf"; */
"qle-TF-Ddf.text" = "제안을 불러오는 중...";

/* Class = "UITabBarItem"; title = "Observations"; ObjectID = "s0d-iz-ydn"; */
"s0d-iz-ydn.title" = "관찰";

/* Class = "UILabel"; text = "Casual Grade"; ObjectID = "sFv-C3-tQc"; */
"sFv-C3-tQc.text" = "비공식적 등급";

/* Class = "UIButton"; normalTitle = "Select Taxon"; ObjectID = "tER-uG-YRP"; */
"tER-uG-YRP.normalTitle" = "분류군 선택하기";

/* Class = "UINavigationItem"; title = "Observations"; ObjectID = "uR8-0q-Vnf"; */
"uR8-0q-Vnf.title" = "관찰";

/* Class = "UIButton"; normalTitle = "Suggest ID"; ObjectID = "vUq-gN-XYD"; */
"vUq-gN-XYD.normalTitle" = "이름 제안하기";

/* Class = "UIButton"; normalTitle = "More Info on iNaturalist.org"; ObjectID = "xXw-vv-sTU"; */
"xXw-vv-sTU.normalTitle" = "iNaturalist.org 에서 보기";

/* Class = "UIButton"; normalTitle = "Agree"; ObjectID = "zb7-C4-rX1"; */
"zb7-C4-rX1.normalTitle" = "동의함";

/* Class = "UINavigationItem"; title = "Edit Location"; ObjectID = "zpr-b5-V8G"; */
"zpr-b5-V8G.title" = "위치 수정";
